
/* Class = "NSButtonCell"; title = "Sign in with a different account"; ObjectID = "89"; */
"89.title" = "Prihlásiť sa s iným kontom";

/* Class = "NSButtonCell"; title = "Sign me in when Skype starts"; ObjectID = "92"; */
"92.title" = "Prihlásiť ma pri spustení Skypeu";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Close"; ObjectID = "101"; */
"101.ibExternalAccessibilityDescription" = "Zavrieť";

/* Class = "NSButton"; ibShadowedToolTip = "Close"; ObjectID = "101"; */
"101.ibShadowedToolTip" = "Zavrieť";

/* Class = "NSTextFieldCell"; title = "This page contains errors."; ObjectID = "106"; */
"106.title" = "Stránka obsahuje chyby.";

/* Class = "NSButtonCell"; title = "Go back"; ObjectID = "120"; */
"120.title" = "Späť";

/* Class = "NSWindow"; title = "Window"; ObjectID = "YaC-Su-BGz"; */
"YaC-Su-BGz.title" = "Okno";
